Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Et selskap investerte betydelige midler i en eiendom i Nordland for å utvikle den til et produksjonsanlegg.
nn: Eit selskap investerte betydelege midlar i ein eigedom i Nordland for å utvikle han til eit produksjonsanlegg.

source: Det vil si at det ikke skal brukes urimelig store ressurser på en rettssak hvis verdien av det uenigheten dreier seg om er lav.
nn: Det vil seie at det ikkje skal brukast urimeleg store ressursar på rettssaka dersom verdien av det usemja dreier seg om, er låg.

source: Ved den konkrete vurderingen var Høyesteretts konklusjon at Skanskas innsigelser, lest i sammenheng, oppfylte kontraktens krav.
nn: Ved den konkrete vurderinga var Høgsteretts konklusjon at Skanskas innvendingar, lest i samanheng, oppfylte kontrakten sine krav.

source: Justitiarius Øie og dommerne Skoghøy, Indreberg, Webster, Matheson, Falkanger, Normann, Noer, Bull, Kallerud, Bergsjø, Ringnes, Arntzen, Falch, Bergh, Østensen Berglund og Thyness
nn: Justitiarius Øie og dommarane Skoghøy, Indreberg, Webster, Matheson, Falkanger, Normann, Noer, Bull, Kallerud, Bergsjø, Ringnes, Arntzen, Falch, Bergh, Østensen Berglund og Thyness

source: Grupperepresentanten behøver ikke være den samme som har tatt ut stevningen.
nn: Grupperepresentanten treng ikkje vere den same som har teke ut stemninga.

source: Et flertall på fire dommere mente dommer Steinsvik ikke skulle vike sete.
nn: Eit fleirtal på fire dommarar meinte dommar Steinsvik ikkje skulle vike sete.

source: nødvendigvis fordi det er konflikt mellom partene.
nn: ikkje nødvendigvis fordi det er konflikt mellom partane.

source: Når det dreier seg om sammenhengende straffbare forhold, går imidlertid ikke konkretiseringsplikten lenger enn det som ellers gjelder for slike forhold.
nn: Når det dreier seg om samanhengande straffbare forhold, går likevel ikkje konkretiseringsplikta lenger enn det som elles gjeld for slike forhold.

source: Spørsmål om lengstlevende testator etter felles testament kunne tilbakekalle testamentet etter at ektefellen hadde gått bort eller om testamentet også var en arvepakt.
nn: Spørsmål om lengstlevande testator etter felles testament kunne tilbakekalle testamentet etter at ektemaken var avliden eller om testamentet også var ei arvepakt.

source: Sterk fare for gjentakelse av straffbare handlinger
nn: Sterk fare for gjentaking av strafflagde handlingar

source: Tiltalte hadde på sen kveldstid beveget seg rundt i boligområder og kikket inn i boliger, ofte gjennom gliper i gardiner og persienner.
nn: Den tiltalte hadde på sein kveldstid bevega seg rundt i bustadområde og kikka inn i vindauge, ofte gjennom gliper i gardiner og persienner.

source: Høyesterett kom til samme resultat som tingretten og lagmannsretten, og anken over gyldigheten av Klagenemndas vedtak førte ikke frem.
nn: Høgsterett kom til same resultat som tingretten og lagmannsretten, og anken over gyldigheita av vedtaket i Klagenemnda førte ikkje fram.

source: Dommen bidrar til å avklare når en må ha løyve for å utføre persontransport mot vederlag, stadfestar at det gjeld et strengt lovkrav i straffesaker, og peiker på at det er ei lovgivaroppgåve å ta stilling til ei eventuell utviding av den straffesanksjonerte plikta til å ha løyve etter yrkestransportlova § 4.
nn: Dommen bidrar til å avklare når ein må ha løyve for å utføre persontransport mot vederlag, stadfestar at det gjeld eit strengt lovkrav i straffesaker, og peiker på at det er ei lovgivaroppgåve å ta stilling til ei eventuell utviding av den straffesanksjonerte plikta til å ha løyve etter yrkestransportlova § 4.

source: Høyesterett kom til at slikt erverv i tilfelle krever
nn: Høgsterett kom til at slikt erverv i tilfelle krev ein

source: Dette kan for eksempel være dårlig luft eller distraksjoner.
nn: Dette kan til dømes vere dårleg luft eller distraksjonar.

source: Spørsmålet for Høyesterett var om lagmannsretten skulle ha gitt samtykke til behandling av foreldrenes anker fordi det kunne innebære en krenkelse av retten til familieliv i Den europeiske menneskerettskonvensjon (EMK) artikkel 8 dersom tingrettens dom ble stående som det endelige resultatet i saken.
nn: Spørsmålet for Høgsterett var om lagmannsretten skulle ha gitt samtykke til behandling av ankane frå foreldra fordi det kunne innebere ei krenking av retten til familieliv i Den europeiske menneskerettskonvensjonen (EMK) artikkel 8 dersom tingrettsdommen blei ståande som det endelege resultatet i saka.

source: Dommen gir veiledning om vilkårene for å få sykepenger.
nn: Dommen gir rettleiing om vilkåra for å få sjukepengar.

source: Avgjørelsen avklarer opplysningsplikten knyttet til motiv for transaksjoner og hvordan tilknytningsvilkåret i skatteloven § 6-1 og den skatterettslige omgåelsesnormen – som nå er lovfestet i skatteloven § 13-2 – virker sammen i forbindelse med skattemotiverte transaksjoner.
nn: Avgjerda avklarer opplysningsplikta knytt til motiv for transaksjonar og korleis tilknytingsvilkåret i skattelova § 6-1 og den skatterettslege omgåingsnorma – som no er lovfesta i skattelova § 13-2 – verkar saman i samband med skattemotiverte transaksjonar.

source: Et moment her vil være om tvisten er av en slik karakter at den naturlig bør behandles av idrettens egne organer.
nn: Eit moment her vil vere om tvisten er av ein slik karakter at han naturleg bør behandlast av idretten sine eigne organ.

source: Pasienten hadde sammensatte og omfattende helseproblemer som i stor grad var forårsaket og forsterket av hennes langvarige alkoholmisbruk.
nn: Pasienten hadde samansette og omfattande helseproblem som i stor grad var forårsaka og forsterka av langvarig alkoholmisbruk.

source: For det andre oppfylte det ene vedtaket formålet om å avverge skade på husdyr og de to andre vedtakene formålet om å ivareta «andre offentlige interesser av vesentlig betydning».
nn: For det andre oppfylte det eine vedtaket formålet om å avverje skade på husdyr og dei to andre vedtaka formålet om å vareta «andre offentlige interesser av vesentlig betydning».

source: Høyesterett fant videre at vilkårene for prisavslag var oppfylt, selv om det ikke var mulig å påvise en markedspris for den mangelfulle ytelsen.
nn: Høgsterett fann vidare at vilkåra for prisavslag var oppfylt, sjølv om det ikkje var mogleg å påvise ein marknadspris for den mangelfulle ytinga.

source: Siktede ble idømt fire års fengsel for sovevoldtekt.
nn: Den sikta vart dømt til fire års fengsel for sovevaldtekt.

source: De etterlatte etter en mann som døde på en arrangert tur til Kilimanjaro gikk til sak mot turselskapet og guiden på turen.
nn: Dei attlevande etter ein mann som døydde på ein arrangert tur til Kilimanjaro gjekk til sak mot turselskapet og guiden på turen.

source: Dersom alle medeierne er representert og aksepterer behandling av andre saker på årsmøtet, kan det fattes vedtak.
nn: Dersom alle medeigarane er representert og aksepterer handsaming av andre saker på årsmøtet, kan det fattast vedtak.

source: Motregning i alderspensjon
nn: Motrekning i alderspensjon

source: Dommen avklarer hva som er utgangspunktene ved inndragning etter straffeloven § 67, og hvilken betydning utgifter har ved vurderingen av lempning etter bestemmelsens første ledd tredje punktum.
nn: Dommen avklarer kva som er utgangspunkta ved inndraging etter straffelova § 67, og kva betydning utgifter har ved vurderinga av lemping etter første ledd tredje punktum i føresegna.

source: Fornærmede som har fremmet erstatningskrav får tilsendt dommen.
nn: Fornærma som har fremja erstatningskrav får tilsendt dommen.

source: Det latviske fartøyet Senator fangstet i januar 2017 snøkrabbe på norsk kontinentalsokkel i fiskevernsonen ved Svalbard, uten tillatelse fra norske myndigheter.
nn: Det latviske fartøyet Senator fangsta i januar 2017 snøkrabbe på norsk kontinentalsokkel i fiskevernsona ved Svalbard utan løyve frå norske myndigheiter.

source: Nav hadde begått en samordningsfeil i 2009 ved ikke å gjøre fradrag for Statens pensjonskasses refusjonskrav i etterbetalingen av uførepensjon.
nn: Nav hadde gjort ein samordningsfeil i 2009 ved ikkje å gjere frådrag for refusjonskravet frå Statens pensjonskasse i etterbetalinga av uførepensjon.

source: Avgjørelsen bidrar til å klargjøre de rettslige utgangspunktene som gjelder ved krav om erstatning etter misbruk av BankID.
nn: Avgjerda bidrar til å klargjere dei rettslege utgangspunkta som gjeld ved krav om erstatning etter misbruk av BankID.

source: Høyesteretts dom i saken, HR-2017-560-A, som behandlet kun straffutmålingen, ble gjenåpnet av Gjenopptakelseskommisjonen etter at det var blitt stilt spørsmål ved om Navs praktisering av folketrygdlovens oppholdskrav ved reiser i EØS-området var forenlig med EØS-retten.
nn: Høgsteretts dom i saka, HR-2017-560-A, som behandla berre straffeutmålinga, blei gjenopna av Gjenopptakingskommisjonen etter at det var blitt stilt spørsmål ved om Navs praktisering av opphaldskravet i folketrygdlova ved reiser i EØS-området var i samsvar med EØS-retten.

source: Det var for det første spørsmål om materiale benyttet som bevis for den dømmende rett kunne utleveres til Skatteetaten for bruk ved skattefastsettelsen for den domfelte.
nn: Det var for det første spørsmål om materiale som var brukt som bevis for den dømmande retten, kunne utleverast til skatteetaten til bruk ved skattefastsettinga for den domfelte.

source: I vurderingen la Høyesterett vekt på at verken legejournalen eller utfyllende brev fra fastlegen til NAV inneholdt opplysninger om symptomer og funksjonsnivå som viste at pasienten hadde en "sykdom" i lovens forstand.
nn: I vurderinga la Høgsterett vekt på at verken legejournalen eller utfyllande brev frå fastlegen til Nav inneheldt opplysningar om symptom og funksjonsnivå som viste at pasienten hadde ein «sjukdom» som definert i lova.

source: Høgsterett tar i dommen ikke stilling til det generelle spørsmålet om erstatningsrettsleg vern for prostitusjonsinntekter.
nn: Høgsterett tar i dommen ikkje stilling til det generelle spørsmålet om erstatningsrettsleg vern for prostitusjonsinntekter.

source: • Materialet gjøres tilgjengelig gjennom bruk av tvangsmidler overfor et norsk selskap med kontor i Norge.
nn: Materialet blir gjort tilgjengeleg gjennom bruk av tvangsmiddel overfor eit norsk selskap med kontor i Noreg.

source: Bør hovedforhandlingen gjennomføres på en særskilt måte?
nn: Bør hovudforhandlinga gjennomførast på ein særskilt måte?

source: hvor mange tilhørere dere er
nn: kor mange tilhøyrarar de er

source: Høyesterett mente at det ved straffutmålingen burde sees hen til straffenivået for annen nettbasert vinningskriminalitet.
nn: Høgsterett meinte at ein ved straffutmålinga burde sjå på straffenivået for annan nettbasert vinningskriminalitet.

source: Det ble blant annet lagt vekt på utgiftene til husleie.
nn: Det blei mellom anna lagt vekt på utgiftene til husleige.

source: Anken fra Bravo Capital AS ble forkastet.
nn: Anken frå Bravo Capital AS blei forkasta.

source: Høyesterett i storkammer kom enstemmig til at rettighetene er krenket, og at vedtakene om konsesjon og ekspropriasjonstillatelse derfor er ugyldige.
nn: Høgsterett i storkammer kom samrøystes til at rettane er krenkte, og at vedtaka om konsesjon og ekspropriasjonsløyve derfor er ugyldige.

source: Heller ikke kikking fra en alminnelig gangvei inn i en leilighet hvor det befant seg en kvinne kun iført t-skjorte og truse, ble rammet.
nn: Heller ikkje kikking frå ein alminneleg gangveg inn i ei leilegheit der ei kvinne berre iført t-skjorte og truse oppheldt seg, blei ramma.

source: Høyesterett delte seg i et flertall på tolv og et mindretall på fem når det gjelder under hvilke omstendigheter slike grunnlovsspørsmål kan prøves.
nn: Høgsterett delte seg i eit fleirtal på tolv og eit mindretal på fem når det gjaldt under kva omstende slike grunnlovsspørsmål kan prøvast.

source: Spørsmål om forvaring eller tidsbegrenset fengselsstraff for ung lovbryter
nn: Spørsmål om forvaring eller tidsavgrensa fengselsstraff for ein ung lovbrytar

source: mai 1814 ble det derfor bestemt:
nn: mai 1814 blei det derfor bestemt:

source: I dommen fremheves at lokalbefolkningens bruksrettigheter er selvstendige rettigheter med en opprinnelig karakter som gir dem et eget vern.
nn: I dommen blir det framheva at bruksrettane til lokalbefolkninga er sjølvstendige rettar med ein opphavleg karakter som gir dei eit eige vern.

source: Spørsmålet i saken knyttet seg til beregning av egenandel for sykehjemsopphold for en pleietrengende som satt i uskiftet bo etter sin avdøde ektefelle.
nn: Spørsmålet i saka knytte seg til fastsetting av eigendel for sjukeheimsopphald for ein pleietrengande som sat i uskifta bo etter sin avdøde ektefelle.

source: Hva som skjer i saksforberedelsen avhenger av om saken behandles etter reglene om småkravsprosess eller om det er en sivil sak med hovedforhandling.
nn: Kva som skjer i denne førebuinga kjem an på om saken blir behandla etter reglane om småkravsprosess eller om det er ein sivil sak med hovudforhandling.

source: En samlet Høyesterett ga også uttrykk for at samebyen ikke hadde rettslig interesse i søksmål mot Statskog.
nn: Ein samla Høgsterett gav også uttrykk for at samebyen ikkje hadde rettsleg interesse i søksmål mot Statskog.

source: Et gjennomarbeidet førsteutkast er grunnlaget for en intens samarbeidsfase frem til domsavsigelsen.
nn: Eit gjennomarbeidd førsteutkast er grunnlaget for ein intens samarbeidsfase fram til domsseiinga.

source: Han har vært førstekonsulent i Finansdepartementet, advokat hos Kommuneadvokaten i Oslo og dommerfullmektig og konstituert tingrettsdommer ved Heggen og Frøland tingrett.
nn: Han har vore fyrstekonsulent i Finansdepartementet, advokat hos Kommuneadvokaten i Oslo og dommarfullmektig og konstituert tingrettsdommar ved Heggen og Frøland tingrett.

source: I følge selskapet var hovedformålet med tilskuddene å sikre stabil arbeidskraft ved å støtte tiltak som bidro til permanent bosetning i kommunen.
nn: Ifølge selskapet var hovudformålet med tilskota å sikre stabil arbeidskraft ved å støtte tiltak som bidrog til permanent busetting i kommunen.

source: Samtidig konkluderte kommisjonen med at siidaandelshaverne i Reinbeitedistrikt 6/5D har en alminnelig bruksrett til reindrift.
nn: Samtidig konkluderte kommisjonen med at partshavarane i siidaene i Reinbeitedistrikt 6/5D har ein alminneleg bruksrett til reindrift.

source: Far snakker dårlig norsk, og det er kommunikasjonsproblemer med barna.
nn: Far snakkar dårleg norsk, og det er kommunikasjonsproblem med barna.

source: Én dommer var uenig i at det forelå tilstrekkelig uaktsomhet.
nn: Éin dommar var ueinig i at det låg føre tilstrekkeleg aktløyse.

source: Etter mindretallets oppfatning ville det i denne saken være et uforholdsmessig inngrep å fastsette forbudssonen slik at tiltalte måtte flytte.
nn: Mindretalet meinte at det i denne saka ville vere eit uforholdsmessig inngrep å fastsette forbodssona slik at den tiltalte måtte flytte.

source: Det er altså ikke nok at dommerne tror noe kan ha skjedd.
nn: Det er altså ikkje nok at dommarane trur noko kan ha skjedd.

source: - Styreleder for to år dersom denne er på valg
nn: - Styreleiar for to år dersom denne er på val

source: Lagmannsretten viste til bestemmelsen i straffeprosessloven § 344, der det heter at straffen bare skal endres dersom det er et "åpenbart misforhold mellom den straffbare handling og straffen".
nn: Lagmannsretten viste til føresegna i straffeprosesslova § 344, der det heiter at straffa berre skal endrast dersom det er eit "åpenbart misforhold mellom den straffbare handling og straffen".

source: Staten har en positiv plikt til aktivt å arbeide for at relasjonen mellom barn og foreldre opprettholdes, og at de kan gjenforenes.
nn: Staten har ei positiv plikt til aktivt å arbeide for at relasjonen mellom barn og foreldre blir oppretthalden, og at dei kan gjenforeinast.

source: Han gjorde gjeldende at klagevedtaket var ugyldig fordi registreringen var et uforholdsmessig inngrep i hans privatliv.
nn: Mannen gjorde gjeldande at klagevedtaket var ugyldig fordi registreringa var eit uforholdsmessig inngrep i privatlivet hans.

source: I skjøtet var det fastsatt at eiendommen ikke kunne brukes til andre formål enn bispebolig uten samtykke av legatet.
nn: I skøytet var det fastsett at eigedommen ikkje kunne brukast til andre formål enn bispebustad utan samtykke frå legatet.

source: • Ingen part kan påføres større kostnader og ulemper
nn: • Ingen part kan påførast større kostnader og ulem-

source: Vi skal utvikle konsepter og tiltak som kan brukes i domstolene, noe som legger grunnlag for erfaringsdeling og læring på arbeidsplassen.
nn: Vi skal utvikle konsept og tiltak som kan brukast i domstolane og vere grunnlag for erfaringsdeling og læring på arbeidsplassen.

source: Dette skjer i domstolene:
nn: Dette skjer i domstolane:

source: Han var også domfelt for ved flere anledninger å ha krenket hennes privatliv gjennom opplysninger på sosiale medier og for å ha brutt besøksforbud.
nn: Han var også domfelt for ved fleire høve å ha krenkt privatlivet hennar gjennom opplysningar på sosiale medium og for å ha brote besøksforbod.

source: Hvor mye tid bør avsettes?
nn: Kor mykje tid bør avsetjast?

source: Høyesterett opphevet lagmannsrettens kjennelse om at banken ikke kunne ta utlegg i aksjer for sitt krav mot et selskap som tidligere var eid av investoren som eneaksjonær.
nn: Høgsterett oppheva avgjerda i lagmannsretten om at banken ikkje kunne ta utlegg i aksjar for kravet sitt mot eit selskap som tidlegare var eigd av investoren som eineaksjonær.

source: Saken gjaldt gyldigheten av Utlendingsnemndas vedtak med avslag på søknad om oppholdsrett i Norge for en ektefelle av en EØS-borger.
nn: Saka gjaldt gyldigheita av eit vedtak i Utlendingsnemnda med avslag på søknad om opphaldsrett i Noreg for ektefellen til ein EØS-borgar.

source: Høyesterett kom under dissens til at bruken av mobiltelefonen i begge tilfellene hadde skjedd «under kjøring» og derfor innebar overtredelser av forbudet.
nn: Høgsterett kom under dissens til at bruken av mobiltelefonen i begge tilfella hadde skjedd «under kjøring» og derfor innebar brot på forbodet.

source: I 2001 vedtok kommunen en reguleringsplan for en større godsterminal for jernbanen i nærheten av eiendommen.
nn: I 2001 vedtok kommunen ein reguleringsplan for ein større godsterminal for jernbanen i nærleiken av eigedommen.

source: • I tingretten er det tre dommere i hver sak.
nn: • I tingretten er det tre dommarar i kvar sak.

source: Han hadde i mai 2016 fremsatt gjentatte drapstrusler mot begge barna, herunder truet han med å drepe sønnen dersom han ikke tok livet av sin søster.
nn: Han hadde i mai 2016 sett fram gjentatte drapstruslar mot begge barna, mellom anna trua han med å drepe sonen dersom han ikkje tok livet av søstera si.

source: To heleide konsernselskaper hadde inngått avtaler om salg og samtidig tilbakeleie av anleggsmaskiner.
nn: To heileigde konsernselskap hadde inngått avtalar om sal og samtidig tilbakeleige av anleggsmaskiner.

source: Den nye arbeidsgiveren var ikke tilsluttet AFP-ordningen.
nn: Den nye arbeidsgivaren var ikkje tilslutta AFP-ordninga.

source: Kravet bygget på bestemmelsen i Den europeiske menneskerettskonvensjonen (EMK) artikkel 10 om ytringsfrihet.
nn: Kravet bygde på føresegna i Den europeiske menneskerettskonvensjonen (EMK) artikkel 10 om ytringsfridom.

source: Ved fartsoverskridelser som fører til kort beslagstid, og hvor det foreligger sterke bevis for farten man er målt til, skal det svært mye til for at førerkortet ikke beslaglegges frem til saken er avgjort.
nn: Ved fartsoverskridingar som fører til kort beslagstid, og der det ligg føre sterke bevis for farta ein er målt til, skal det svært mykje til for at førarkortet ikkje blir beslaglagt fram til saka er avgjort.

source: Bankens honorar var avhengig av at det kom i stand en transaksjon som reelt sett innebar et salg av minst halvparten av aksjonærinteressene i selskapet eller hele eller deler av «innmaten».
nn: Honoraret til banken var avhengig av at det kom i stand ein transaksjon som reelt sett innebar eit sal av minst halvparten av aksjonærinteressene i selskapet eller heile eller delar av «innmaten».

source: ny og utbedret vei i gult.
nn: ny og utbetra veg i gult.

source: En stortingsrepresentant ble dømt til fengsel i elleve måneder for bedrageri overfor Stortinget.
nn: Ein stortingsrepresentant blei dømd til fengsel i elleve månader for bedrageri overfor Stortinget.

source: Hordaland tingrett anmoder om at dokumenter som sendes digitalt
nn: Hordaland tingrett oppmodar om at dokument som sendast digitalt

source: Domfellelse for sovevoldtekt i militærforlegning
nn: Domfelling for sovevaldtekt i militærforlegning

source: Dette gjelder ikke bare ved myndighetsoverføring til organisasjoner som Norge er medlem av, men også, i noen tilfeller, ved overføring av myndighet til organisasjoner som Norge ikke er tilsluttet.
nn: Dette gjeld ikkje berre ved myndigheitsoverføring til organisasjonar som Noreg er medlem av, men også, i enkelte tilfelle, ved overføring av myndigheit til organisasjonar som Noreg ikkje er tilslutta.

source: Ved straffeprosessloven av 1887 ble lagretteordningen innført i Norge, og straffesakene ble deretter behandlet av seks nyopprettete lagmannsretter, enten som ankesaker eller i første instans.
nn: Ved straffeprosesslova av 1887 vart lagretteordninga innført i Noreg, og straffesakene vart deretter behandla av seks nyoppretta lagmannsrettar, anten som ankesaker eller i første instans.

source: Det var etter Høyesteretts syn ikke krav om at vedkommende skulle ha handlet grovt uaktsomt – som er skyldkravet etter utlendingsloven § 108 tredje ledd bokstav a.
nn: Det var slik Høgsterett såg det, ikkje krav om at vedkommande skulle ha handla grovt aktlaust – som er skuldkravet etter utlendingslova § 108 tredje ledd bokstav a.

source: Avgjørelsen fastlegger hvordan arbeidsmiljøloven § 15-13 tredje ledd om lønn i suspensjonstiden skal forstås.
nn: Avgjerda fastlegg korleis ein skal forstå arbeidsmiljølova § 15-13 tredje ledd om lønn i suspensjonstida.

source: Etter yrkesskadeforskriften § 5-1 kan det foretas et etteroppgjør innen fem år etter det opprinnelige erstatningsoppgjøret, dersom kravet er begrunnet i en vesentlig forverring av den ervervsmessige uføregraden eller den medisinske invaliditeten.
nn: Etter yrkesskadeforskrifta § 5-1 kan det gjennomførast eit etteroppgjer innan fem år etter det opphavlege erstatningsoppgjeret dersom kravet er grunngitt i ei vesentleg forverring av den ervervsmessige uføregraden eller den medisinske invaliditeten.

source: En far var i lagmannsretten dømt til fengsel i to år for å ha påført sin sønn på seks uker skade ved å ha filleristet ham ved én anledning, jf.
nn: Ein far var i lagmannsretten dømd til fengsel i to år for å ha påført sonen sin på seks veker skade ved å ha fillerista han ved éi anledning, jf.

source: Lagmannsretten hadde satt straffen for mishandling av ektefelle til fengsel i åtte måneder og tilkjent 100 000 kroner i oppreisning.
nn: Lagmannsretten hadde sett straffa for mishandling av ektefelle til fengsel i åtte månader og tilkjent 100 000 kroner i oppreisning.

source: Samhandling i gjennomføring av digitale straffesaker
nn: Samhandling i gjennomføring av digitale straffesaker pkt.

source: Det var ingen tidsnær dokumentasjon om hva som var formålet med bidragene, og uansett var inntektstilknytningen for fjern og indirekte til å kunne gi fradragsrett etter skatteloven.
nn: Det var ingen tidsnær dokumentasjon om kva som var formålet med bidraga, og inntektstilknytinga var uansett for fjern og indirekte til å kunne gi frådragsrett etter skattelova.
